<h3>Быстровозводимые стальные здания</h3>
<p>COEC — региональные представители крупнейших производителей металлических зданий в Канаде и США. Мы изготовим и выполним поставку зданий по вашему проекту, проведя инженерный контроль работ с выездом специалиста.</p>
<p>Быстровозводимые стальные здания арочных, рамочных и других типов — ангары, склады, офисы, сельхозсооружения, спортивные залы, мастерские (арочные, рамочные и др.) произведенные в Канаде и США. Выгодно, удобно, надежно — привлекательно с точки зрения возврата инвестиций.</p>
<p style="margin-bottom:0px; text-transform:uppercase">Преимущества и достоинства:</p>
<ul>
	<li>Гарантия от сквозной коррозии до 30 лет.</li>
	<li>Нет сварных соединений.</li>
	<li>Возможность эксплуатации в максимально суровых климатических и природных условиях, включая вечную мерзлоту и болотистые почвы.</li>
	<li>Уникальная сталь Galvalume Plus (tm) без масляной пленки.</li>
</ul>
<p style="margin-bottom:0px; text-transform:uppercase">Сервис:</p>
<ul>
	<li>Произведем, поставим и выполним инженерный контроль установки с выездом специалиста.</li>
	<li>Спроектируем и поставим теплоизоляцию высшего качества.</li>
</ul>
<p><a href="mailto:info@coec.ca">Пожалуйста, свяжитесь с нами — мы вышлем вам брошюры и предоставим подробную информацию.</a></p>