<!-- headers (2col) start -->

<div class="grid_5 alpha" style="text-align:right; ">
	<h3 class="p-add10r">Поставка<br/>
		продуктов и товаров производства США<br/>
		и Канады</h3>
	
	
</div>
<div class="grid_5 omega">
	<h3 class="p-add10l">Логистикa<br/>
		поставок,<br/>
		доставка и&nbsp;экспедирование</h3>
</div>
<!-- headers (2col) end -->

<div class="clear">&nbsp;</div>
<!-- context (2col) -->
<div class="grid_5 alpha tt-right">
	<p class="p-add10r p-add20l">Предприятия Северной Америки производят огромное количество продукции, 
		не имеющей аналогов за пределами США и Канады.</p>
	<p class="p-add10r p-add20l">Длительный опыт поставок 
		промышленных и продуктовых товаров на российский рынок дает нам возможность помогать нашим клиентам, как в выборе товара — мы знаем, какая продукция является или может быть востребована на российском рынке, так и осуществить полный цикл поставки.</p>
</div>
<div class="grid_5 omega">
	<p class="p-add10l p-add20r">Мы имеем собственный штат транспортных специалистов, сертифицированных в российскими, канадскими и международными институтами с опытом работы в сфере грузоперевозок свыше 10 лет.</p>
	<p class="p-add10l p-add20r">Предлагаем услуги доставки и логистической цепи поставок (3PL), как для наших товаров и продуктов, так и для ваших грузов.</p>
</div>
<!-- context (2col) end -->