<h3>Продукты питания и сельхозпродукция из Канады</h3>
<p style="margin-bottom:0px; text-transform:uppercase">Сельскохозяйственная продукция</p>
<p>Поставим на российский рынок канадские сельхозпродукты высшего качества. Свежие овощи и фрукты из самых экологически чистых мест Канады: картофель, морковь, лук, яблоки, груши и др.</p>
<p style="margin-bottom:0px; text-transform:uppercase">Кленовый сироп и его субпродукты.</p>
<p>Сахарный клён произрастает только в Северной Америке. Это красивое дерево — одно из самых высоких широколиственных деревьев в мире (до 40 м в высоту). Лист сахарного клёна стал национальной эмблемой Канады. Кленовый сироп — это уникальный продукт в состав которого входи более 50 полезных веществ, включающие антиоксиданты, вещества с противовоспалительными свойствами, используемые для лечения онкологических заболеваний, диабета и болезней, вызываемых бактериями.
<p>COEC представитель и партнер крупнейшего производителя кленового сиропа в Канаде. Это дает нам возможность поставлять кленовый сироп высшего качества по самым выгодным ценам.</p>
<p style="margin-bottom:0px; text-transform:uppercase">Продуктовые линии из Канады и США</p>
<p>Широкий диапазон продукции для оптовых и розничных продуктовых компаний.</p>
